{
  "ADS": {
    "Interstitial_id": "",
    "Interstitial_idf": "",
    "Text1": "Enjoy and Download HDO box apk now , HDO box is a movies recommendation works for current movies. It is the fastest and easiest way to find the trending new movies, with informations about actors and watch new movie trailers, movie previews, high-quality HD movies trailers. Thousands of videos and clips on your device,",
    "Text2": "Our hdo box apk has many kinds of all, more than 0123 movies list, you can find Hollywood movies, Bollywood movies,british movies,korean movies and more just click search and put anything you want.With different categories: Love, Fantasy, History, War,action, cartoons, swordplay, historical drama, comedy, drama,Action Adventure, Sci-fi.",
    "Text3": "It is completely legal to use an app This app can save you a lot of time in your life if you love movies box and you want them in your life, this is your easy way to get info. Get best movies recommendation of all time and read movie reviews about it on your smartphone wherever you have internet access. In bed, on the way to work or during lunch.",
    "Text4": "Once installed, click HDO Box.apk you can able to watch the hd film content and shows. The User Interface that you see in the app is truly the best thing about it. Easy navigation and responsive design made it stand at the top of the list.It will display all the trending content from Action, Comedy, Sci-Fi and other genres at the home page for the best user experience",
    "Text5": "Download HDO, 9FilmesHD, Series, TV Online +. APK by clicking the above button and that will initiate a download. Once the download is complete, you can find the APK in Downloads section in your browser.You can also view or mirror it on an external player. HDO is the perfect app for anyone who wants to stream content to their phone for free.",
    "Text6": "It will start to show the installation prompt that asking for permissions and you can follow the steps to install it. Once the installation is complete, you can start using the app as you normally do, the app arranges several sections in the menu for easy viewing. For example, catalog highlights are displayed on the main screen.",
    "Text7": "Download it now. As the app is already released, you can buy directly from the store.Once the installation is complete, you can use the application as usual. Launch the app with responsive design, excellent technical support, and a variety of content styles are available.,
    "Text8": "RATE US 5 STARS and enjoy HDO BOX in your device : Get all of your favored films. HDO is the maximum effective and strong down load app.",
    "banner_id": "",
    "banner_idf": "",
    "Nativeads_idf": "",
    "Nativeads_id": "",
    "linkbuttun": "",
    "networkAd": "facebook"
  }
}
